Repository: kailIII/presupuesto-1
Catalog: budget_app/locale/*/LC_MESSAGES/django.po
Languages: ca, eu, gl

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos del Gobierno de Aragón
eu: Nafarroako Gobernuaren aurrekontuak

source: Esta web utiliza cookies propias y de terceros para ofrecerte la mejor experiencia de usuario. Si continúas navegando, entendemos que autorizas el uso de estas cookies.
ca: Aquesta web utilitza cookies pròpies i de tercers per oferir-te la millor experiència d'usuari. Si continues navegant, entenem que autoritzes l'ús d'aquestes cookies.
eu: Gure webgunean gure cookie propioak eta beste batzuenak erabiltzen ditugu erabiltzaileari ahalik eta esperientzia onena emateko. Nabigatzen jarraitzen baduzu, cookieak erabiltzeko baimena ematen diguzula ulertuko dugu.
gl: Esta web utiliza cookies propias e de terceiros para ofrecerche a mellor experiencia de usuario. Se continúas navegando, entendemos que autorizas o uso destas cookies.

source: Más información
ca: Més informació
eu: Informazio gehiago
gl: Máis información

source: Indicadores presupuestarios
ca: Indicadors pressupostaris
eu: Aurrekontuetako adierazleak
gl: Indicadores orzamentarios

source: Ingresos corrientes (capítulos I-V) - Gastos corrientes (capítulos I-V)
ca: Ingressos corrents (capítols I-V) - Despeses corrents (capítols I-V)
eu: Diru-sarrera arruntak (I-IV kapituluak) - Gastu arruntak (I-V kapituluak)
gl: Ingresos correntes (capítulos I-V) - Gastos correntes (capítulos I-V)

source: Ahorro bruto
ca: Estalvi brut
eu: Aurrezki gordina
gl: Aforro bruto

source: Ahorro bruto – capítulo IX de gastos (pasivos financieros)
ca: Estalvi brut – capítol IX de despeses (passius financers)
eu: Aurrezki gordina – gastuen IX. kapitulua (finantza-pasiboak)
gl: Aforro bruto - capítulo IX de gastos (pasivos financeiros)

source: Ahorro neto
ca: Estalvi net
eu: Aurrezki garbia
gl: Aforro neto

source: Ingresos no financieros (capítulos I-VII) – Gastos no financieros (capítulos I-VII)
ca: Ingressos no financers (capítols I-VII) – Despeses no financeres (capítols I-VII)
eu: Sarrera ez finantzarioak (I-VII kapituluak) – Gastu ez finantzarioak (I-VII kapituluak)
gl: Ingresos non financeiros (capítulos I-VII) - Gastos non financeiros (capítulos I-VII)

source: Capacidad/Necesidad de financiación
ca: Capacitat/Necessitat de finançament
eu: Finantziazio-ahalmena / -beharra
gl: Capacidade/Necesidade de financiamento

source: El recorrido de mis impuestos
ca: El recorregut dels meus impostos
eu: Nire zergen ibilbidea
gl: O percorrido dos meus impostos

source: La recaudación local
ca: La recaptació local
eu: Tokiko diru-bilketa
gl: A recadación local

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
ca: Es realitza a través d'impostos directes, principalment l'IBI, i de taxes del municipi -com la d'escombraries
eu: Zuzeneko zergen bidez (adibidez, ondasun higiezinen gaineko zerga edo trakzio mekanikoko ibilgailuen gaineko zerga) eta tasen bidez egiten da (adibidez, zaborrarena)
gl: Realízase a través de impostos directos -como o imposto de bens inmobles (IBI) ou o de vehículos de tracción mecánica (IVTM)- e de taxas -como a de recollida do lixo

source: Otras fuentes de ingresos
ca: Altres fonts d'ingressos
eu: Bestelako diru-sarreren iturriak
gl: Outras fontes de ingresos

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i del Gobierno de Aragón, que són els encarregats de recaudar altres ingressos com l'IVA i o l'IRPF
eu: Udalerriek zergen bidez bildutako dirua osatzeko, Estatuko Administrazio Orokorraren eta Nafarroako Gobernuaren transferentziak jasotzen dituzte, haiek arduratzen baitira beste zerga batzuk biltzeaz, hala nola, BEZ eta PFEZ

source: ¿En qué se emplea?
ca: En què s'empra?
eu: Zertan erabiltzen da?
gl: En que se emprega?

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
ca: L'Ajuntament utilitza el pressupost municipal per mantenir els serveis públics i les infraestructures de la ciutat.
eu: Udalak zerbitzu publikoak bermatzeko eta hiriko azpiegiturak mantentzeko erabiltzen du bildutako dirua, zorra eta beste finantzaketa-iturri batzuekin batera.
gl: O concello emprega o diñeiro recadado, xunto con outras fontes de financiamento como a débeda, para manter os servizos públicos e a infraestrutura da cidade.

source: Ingresos
ca: Ingressos
eu: Diru-sarrerak

source: Gastos
ca: Despeses
eu: Gastuak

source: Ver detalle de ingresos
ca: Veure detall d'ingressos
eu: Sarrera ikustea
gl: Ver detalles de ingresos

source: Ver detalle de gastos
ca: Veure detall de despeses
eu: Gastu-oparitxoa ikustea

source: Ingresos presupuestados
ca: Ingressos pressupostats
eu: Aurrekontuko diru-sarrerak
gl: Ingresos orzados

source: Ingresos ejecutados
ca: Ingressos executats
eu: Gauzatutako diru-sarrerak
gl: Ingresos executados

source: Gastos presupuestados
ca: Despeses pressupostades
eu: Aurrekontuko gastuak
gl: Gastos orzados

source: Gastos ejecutados
ca: Despeses executades
eu: Gauzatutako gastuak
gl: Gastos executados

source: Total ingresos
ca: Total ingressos
eu: Diru-sarrerak guztira

source: Total gastos
ca: Total despeses
eu: Gastuak guztira

source: Total Ejecutado
ca: Total Executat
eu: Burututako guztizkoa
gl: Total Executado

source: Total Presupuestado
ca: Total Pressupostat
eu: Aurrekontuan jasotako guztizkoa
gl: Total Orzado

source: Capítulos I-VII
ca: Capítols I-VII
eu: I-VII kapituluak

source: Subtotal no financiero
ca: Subtotal no financer
eu: Guztizko partzial ez finantzarioa
gl: Subtotal non financeiro

source: Capítulos I-V
ca: Capítols I-V
eu: I-V kapituluak

source: Subtotal corriente
ca: Subtotal corrent
eu: Guztizko partzial arrunta
gl: Subtotal corrente

source: Capítulos VI-VII
ca: Capítols VI-VII
eu: VI-VII kapituluak

source: Capítulos VIII-IX
ca: Capítols VIII-IX
eu: VIII-IX kapituluak

source: Subtotal financiero
ca: Subtotal financer
eu: Guztizko partzial finantzarioa
gl: Subtotal financeiro

source: El cálculo de los subtotales utiliza las cifras de ejecución para los años cuya liquidación está cerrada, o el presupuesto aprobado en caso contrario.
ca: El càlcul dels subtotals utilitza les xifres d'execució per als anys en què la liquidació està tancada, o el pressupost aprovat en cas contrari.
eu: Guztizko partzialak kalkulatzeko likidazioa itxita duten urteetako erabilitako diru-kopuruen datuak erabiltzen dira, edo onartutako aurrekontua bestela.
gl: O cálculo dos subtotales utiliza as cifras de execución para os anos cuxa liquidación está pechada, ou o orzamento aprobado en caso contrario.

source: Cantidades actualizadas con la inflación a fecha 1 de enero de %s.
ca: Quantitats actualitzades amb la inflació a data 1 de gener de %s.
eu: Inflazioarekin eguneratutako kopuruak, %s(e)ko urtarrilaren 1eko datarekin.
gl: Cantidades actualizadas coa inflación o 1 de xaneiro de %s.

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses al Gobierno de Aragón
eu: Nafarroako Gobernuaren diru-sarrerak eta gastuak

source: Elige año
ca: Tria l'any
eu: Hautatu urtea
gl: Elixe ano

source: Año
ca: Any
eu: Urtea
gl: Ano

source: Datos presupuestarios en <span id="totals-year"></span>
ca: Dades pressupostàries al <span id="totals-year"></span>
eu: <span id="totals-year"></span>ko aurrekontuen datuak
gl: Datos orzamentarios en <span id="totals-year"></span>

source: El cálculo de los indicadores utiliza las cifras de ejecución para los años cuya liquidación está cerrada, o el presupuesto aprobado en caso contrario.
ca: El càlcul dels indicadors utilitza les xifres d'execució per als anys en què la liquidació està tancada, o el pressupost aprovat en cas contrari.
eu: Adierazleak kalkulatzeko likidazioa itxita duten urteetan erabilitako diru-kopuruen datuak erabiltzen dira, edo onartutako aurrekontua bestela.
gl: O cálculo dos indicadores utiliza as cifras de execución para os anos cuxa liquidación está pechada, ou o orzamento aprobado en caso contrario.

source: Otros
ca: Altres
eu: Beste batzuk
gl: Outros

source: Presupuestado
ca: Pressupostat
eu: Aurrekontukoa
gl: Orzado

source: Presupuestado.StackedArea
ca: Pressupostat
eu: Aurrekontukoa
gl: Orzado

source: Proyecto.StackedArea
ca: Projecte
eu: Proiektua
gl: Proxecto

source: Ejecutado
ca: Executat
eu: Burutua
gl: Executado

source: hasta el primer trimestre
ca: fins al primer trimestre
eu: lehen hiruhilekora arte
gl: ata o primeiro trimestre

source: hasta el segundo trimestre
ca: fins al segon trimestre
eu: bigarren hiruhilekora arte
gl: ata o segundo trimestre

source: hasta el tercer trimestre
ca: fins al tercer trimestre
eu: hirugarren hiruhilekora arte
gl: ata o terceiro trimestre

source: hasta enero
ca: fins al gener
eu: urtarrila arte

source: hasta febrero
ca: fins al febrer
eu: otsaila arte

source: hasta marzo
ca: fins al març
eu: martxoa arte

source: hasta abril
ca: fins a l'abril
eu: apirila arte

source: hasta mayo
ca: fins al maig
eu: maiatza arte

source: hasta junio
ca: fins al juny
eu: ekaina arte

source: hasta julio
ca: fins al juliol
eu: uztaila arte

source: hasta agosto
ca: fins a l'agost
eu: abuztua arte

source: hasta septiembre
ca: fins al setembre
eu: iraila arte

source: hasta octubre
ca: fins a l'octubre
eu: urria arte

source: hasta noviembre
ca: fins al novembre
eu: azaroa arte

source: a día de hoy
ca: a dia d'avui
eu: gaurko egunez
gl: a día de hoxe

source: (Cantidades actualizadas con la inflación)
ca: (Quantitats actualitzades amb la inflació)
eu: (inflazioarekin eguneratutako kopuruak)
gl: (Cantidades actualizadas coa inflación)

source: Volver a la lista de comarcas
ca: Tornar a la llista de comarques
eu: Itzuli eskualdeen zerrendara

source: Volver a la lista de municipios
ca: Tornar a la llista de municipis
eu: Itzuli udalerrien zerrendara

source: Políticas
ca: Polítiques
eu: Politikak

source: Comarcas
ca: Comarques
eu: Eskualdeak

source: Municipios
ca: Municipis
eu: Udalerriak

source: Habitantes
ca: Habitants
eu: Biztanleak

source: Previsto
ca: Previst
eu: Aurreikusia

source: Gastado
ca: Gastat
eu: Gastatua

source: Descarga la tabla de <strong>Ingresos</strong>
ca: Descarrega la taula de <strong>Ingressos</strong>
eu: Deskargatu <strong>diru-sarreren</strong> taula
gl: Descarga a táboa de <strong>Ingresos</strong>

source: Descarga la tabla de <strong>%s</strong> en
ca: Descarrega la taula de <strong>%s</strong> en
eu: Deskargatu <strong>%s</strong> taula:
gl: Descarga a táboa de <strong>%s</strong> en

source: Descarga la tabla en CSV
ca: Descarrega la taula en CSV
eu: Deskargatu taula CSV formatuan
gl: Descarga a táboa en CSV

source: Descarga la tabla en Excel
ca: Descarrega la taula en Excel
eu: Deskargatu taula Excel formatuan
gl: Descarga a táboa en Excel

source: Descarga la tabla de <strong>Gastos</strong>
ca: Descarrega la taula de <strong>Despeses</strong>
eu: Deskargatu <strong>gastuen</strong> taula
gl: Descarga a táboa de <strong>Gastos</strong>

source: ¿Cómo se gasta?
ca: Com es gasta?
eu: Nola gastatzen da?
gl: Como se gasta?

source: ¿En qué se gasta?
ca: En què es gasta?
eu: Zertan gastatzen da?
gl: En que se gasta?

source: Información no disponible
ca: Informació no disponible
eu: Informazio hau ez dago erabilgarri
gl: Información non dispoñible

source: Descarga la tabla de <strong>Gastos (por programa)</strong>
ca: Descarrega la taula de <strong>Despeses (per programa)</strong>
eu: Deskargatu <strong>gastuen</strong> taula (programaren arabera)
gl: Descarga a táboa de <strong>Gastos (por programa)</strong>

source: Ingresado
ca: Ingressat
eu: Jasotakoa

source: Política.Inversiones
ca: Política
eu: Politika
gl: Política

source: Artículo
ca: Article
eu: Artikulua
gl: Artigo

source: Gastos (por programa)
ca: Despeses (per programa)
eu: Gastuak (programaren arabera)

source: Total no financiero
ca: Total no financer
eu: Guztizko ez finantzarioa
gl: Total non financiero

source: Inversiones y pagos
ca: Despeses i pagaments
eu: Inbertsioak eta ordainketa
gl: Investimentos e pagos

source: Hay <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> para la búsqueda
ca: Hi ha <strong id="payments-size"></strong> pagaments que sumen un total de <strong id="payments-total"></strong> per a la cerca
eu: <strong id="payments-size"></strong> ordainketa daude bilaketa honetan, eta guztira <strong id="payments-total"></strong> dira
gl: Hai <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> para a procura

source: Hay <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> en <span id="payments-years"></span>
ca: Hi ha <strong id="payments-size"></strong> pagaments que sumen un total de <strong id="payments-total"></strong> en <span id="payments-years"></span>
eu: <strong id="payments-size"></strong> ordainketa daude bilaketa honetan, eta guztira <strong id="payments-total"></strong> dira. Urte <span id="payments-years"></span>
gl: Hai <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> en <span id="payments-years"></span>

source: Desglose por área
ca: Desglossament per àrea
eu: Arloaren araberako banaketa
gl: Desagregación por área

source: Principales proveedores
ca: Principals proveïdors
eu: Hornitzaile nagusiak
gl: Principais provedores

source: Descarga la tabla de <strong>Pagos</strong>
ca: Descarrega la taula de <strong>Pagaments</strong>
eu: Deskargatu <strong>ordainketen</strong> taula
gl: Descarga a táboa de <strong>Pagos</strong>

source: Gastos del año vigente
ca: Despeses de l'any en curs
eu: Indarreko urteko gastuak
gl: Gastos do ano vixente

source: Pago
ca: Pagament
eu: Ordainketa

source: Por área
ca: Per àrea
eu: Arloaren arabera

source: Por beneficiario
ca: Per beneficiari
eu: Onuradunaren arabera

source: Área
ca: Àrea
eu: Arloa

source: Beneficiario
ca: Beneficiari
eu: Onuraduna

source: Descripción
ca: Descripció
eu: Deskribapena
gl: Descrición

source: Proveedor
ca: Proveïdor
eu: Hornitzailea
gl: Provedor

source: Busca pagos a proveedores
ca: Busca pagaments a proveïdors
eu: Bilatu hornitzaileentzako ordainketak
gl: Procura pagos a provedores

source: Todas las áreas
ca: Totes les àrees
eu: Arlo guztiak
gl: Todas as áreas

source: Todos los proveedores
ca: Tots els proveïdors
eu: Hornitzaile guztiak
gl: Todos os provedores

source: Fecha
ca: Data
eu: Data
gl: Data

source: Buscar
ca: Cercar
eu: Bilatu
gl: Procurar

source: Volver a Políticas
ca: Tornar a Polítiques
eu: Itzuli politiketara
gl: Voltar a Políticas

source: Programas, entidades y conceptos
ca: Programes, entitats i conceptes
eu: Programak, erakundeak eta kontzeptuak
gl: Programas, entidades e conceptos

source: Menú de programas, entidades y conceptos
ca: Menú de programes, entitats i conceptes
eu: Programa, erakunde eta kontzeptuen menua
gl: Menú de programas, entidades e conceptos

source: respecto a <span class='popover-content-variation-year'></span>
ca: respecte a <span class='popover-content-variation-year'></span>
eu: <span class='popover-content-variation-year'></span>(r)i buruz

source: Comparte este gráfico
ca: Comparteix aquest gràfic
eu: Partekatu grafiko hau

source: Concepto
ca: Concepte
eu: Kontzeptua

source: Entidad
ca: Entitat
eu: Erakundea
gl: Entidade

source: Fondo
ca: Fons
eu: Funtsa

source: Hemos encontrado <strong>%s resultados</strong> relacionados con <strong>%s</strong>.
ca: Hem trobat <strong>%s resultats</strong> relacionats amb <strong>%s</strong>.
eu: <strong>%s emaitza</strong> aurkitu ditugu <strong>%s(r)ekin</strong> erlazionatuak.
gl: Atopamos <strong>%s resultados</strong> relacionados con <strong>%s</strong>.

source: Mostrar resultados de
ca: Mostrar resultats de
eu: Urte honetako emaitzak erakutsi
gl: Amosar resultados de

source: cualquier año
ca: qualsevol any
eu: edozein urtekoak
gl: calquera ano

source: Comarcas y municipios
ca: Comarques i municipis
eu: Eskualdeak eta udalerriak

source: Políticas y Programas
ca: Polítiques i Programes
eu: Politikak eta Programak
gl: Políticas e Programas

source: Gastos / Ingresos
ca: Despeses / Ingressos
eu: Gastuak / Diru-sarrerak

source: Pagos e inversiones
ca: Despeses i pagaments
eu: Ordainketak eta inbertsioak
gl: Pagos e investimentos

source: Cantidad
ca: Quantitat
eu: Kantitatea
gl: Cantidade

source: Términos
ca: Termes
eu: Baldintzak
gl: Termos

source: ¡Atención!
ca: Atenció!
eu: Kontuz!

source: Este sitio web no va a funcionar correctamente en tu navegador. La visualización de datos de esta página requieren un navegador con funciones adicionales, como
ca: Aquesta plana web no funcionarà correctament al teu navegador. La visualització de dades d'aquesta plana requereix un navegador amb funcions addicionals, com
eu: Webgune honek ez du ondo funtzionatuko zure nabigatzaileak. Webgune honetako datuak ikusteko funtzio gehigarriak dituen nabigatzaile bat behar da, adibidez
gl: Este sitio web non vai funcionar correctamente no teu navegador. A visualización de datos desta páxina require un navegador con funcións adicionais, como

source: Cantidades
ca: Quantitats
eu: Kopuruak

source: Nominales
ca: Nominals
eu: Nominalak
gl: Nominais

source: Reales (ajustadas a inflación)
ca: Reals (ajustades a inflació)
eu: Errealak (inflazioari egokituak)
gl: Reais (axustadas á inflación)

source: Porcentaje sobre el total
ca: Percentatge sobre el total
eu: Guztizkoaren gaineko ehunekoa
gl: Porcentaxe sobre o total

source: Fuentes de datos
ca: Fonts de les dades
eu: Datuen iturriak
gl: Fontes de datos

source: Datos presupuestarios
ca: Dades pressupostàries
eu: Aurrekontuen datuak
gl: Datos orzamentarios

source: Datos de población
ca: Dades de població
eu: Biztanleria-datuak
gl: Datos de poboación

source: Instituto Nacional de Estadística (INE)
ca: Institut Nacional d'Estadística (INE)
eu: Estatistika Institutu Nazionala

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Aragón)
eu: Inflazioaren datuak (Nafarroako KPIren urteroko batez bestekoak)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses mostrades inclouen únicament al Gobierno de Aragón
eu: Erakusten diren diru-sarrerak eta gastuak Nafarroako Gobernuari dagozkionak baino ez dira

source: El ajuste de la inflación se realiza a <strong>1 de enero de %s</strong>.
ca: L'ajust de la inflació es fa l'<strong>1 de gener de %s</strong>.
eu: Inflazioaren araberako doikuntza <strong>%s(e)ko urtarrilaren 1eko datarekin egiten da</strong>.
gl: O axuste da inflación realízase o <strong>1 de xaneiro de %s</strong>.

source: La tasa de inflación anual es la media de la tasa interanual de los doce meses del año.
ca: La taxa d'inflació anual és la mitjana de la taxa interanual dels dotze mesos de l'any.
eu: Urteko inflazio-tasa urteko hamabi hilabeteen urte arteko inflazio-tasaren batez bestekoa da.
gl: A taxa de inflación anual é a media da taxa interanual dos doce meses do ano.

source: Un proyecto de
ca: Un projecte de
eu: Egilea:
gl: Un proxecto de

source: basado en el código de
ca: basat en el codi de
eu: Oinarri-kodea:
gl: baseado no código de

source: Aviso Legal
ca: Avís Legal
eu: Lege-oharra

source: Política de Privacidad
ca: Política de Privadesa
eu: Pribatutasun-politika
gl: Política de Privacidade

source: ¿Buscas algo en concreto?
ca: Cerques alguna cosa en concret?
eu: Zerbait zehatza bilatzen ari al zara?
gl: Estás á procura de algo en concreto?

source: Escribe aquí tu término de búsqueda
ca: Escriu aquí el teu terme de cerca
eu: Idatzi hemen zure bilaketa-hitza
gl: Escribe aquí o teu termo de procura

source: Ir a la home de Presupuestos
ca: Anar al home de Pressupostos
eu: Joan aurrekontuen hasierako orrira
gl: Ir á home de Orzamentos

source: Presupuestos
ca: Pressupostos
eu: Aurrekontuak
gl: Orzamentos

source: Visión global
ca: Visió global
eu: Ikuspegi globala

source: Lo que tú aportas
ca: El que tu aportes
eu: Zure ekarpena
gl: O que ti achegas

source: ¿Qué significa...?
ca: Què significa...?
eu: Zer esan nahi du...?
gl: Que significa...?

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària del Gobierno de Aragón
eu: Nafarroako Gobernuaren aurrekontuei buruzko informazioa

source: presupuestos, gastos, ingresos
ca: pressupostos, despeses, ingressos
eu: aurrekontuak, gastuak, diru-sarrerak
gl: orzamentos, gastos, ingresos

source: Inserta este gráfico en tu web
ca: Insereix aquest gràfic al teu web
eu: Txertatu grafiko hau zure webgunean
gl: Insere este gráfico na túa web

source: Copia el siguiente código y pégalo en tu web para insertar este gráfico
ca: Copia el següent codi i pega-ho al teu web per inserir aquest gràfic
eu: Kopiatu kode hau eta itsatsi zure webgunean grafikoa txertatzeko
gl: Copia o seguinte código e pégao na túa web para inserir este gráfico

source: Siguiente
ca: Següent
eu: Hurrengoa
gl: Seguinte

source: Compártelo
ca: Comparteix-ho
eu: Partekatu
gl: Compárteo

source: Comparte esta página en Twitter
ca: Comparteix aquesta pàgina a Twitter
eu: Partekatu orri hau Twitterren
gl: Comparte esta páxina en Twitter

source: Comparte esta página en Facebook
ca: Comparteix aquesta pàgina a Facebook
eu: Partekatu orri hau Facebooken
gl: Comparte esta páxina en Facebook

source: Comparte esta página en Google Plus
ca: Comparteix aquesta pàgina a Google Plus
eu: Partekatu orri hau Google Plusen
gl: Comparte esta páxina en Google Plus

source: Te mostramos de forma aproximada
ca: Et mostrem de forma aproximada
eu: Zure zergekin ematen duzun dirua
gl: Amosámosche de forma aproximada

source: cómo se distribuye el dinero que aportas con tus impuestos
ca: com es distribueixen els diners que aportes amb els teus impostos
eu: gutxi gorabehera nola banatzen den erakutsiko dizugu
gl: como se distribúe o diñeiro que achegas cos teus impostos

source: Detalle de tu contribución en %s
ca: Detall de la teva contribució en %s
eu: %s(e)ko zure ekarpenaren xehetasuna
gl: Detalle da túa contribución en %s

source: Se incluyen únicamente los gastos e ingresos no financieros, es decir, capítulos I al VII.
ca: S'inclouen únicament els ingressos i despeses no financers, és a dir, capítols I al VII.
eu: Gastu eta diru-sarrera ez finantzarioak bakarrik sartu dira, hau da I-VII kapituluak.
gl: Inclúense únicamente os gastos e ingresos non financeiros, é dicir, capítulos I ao VII.
