Repository: kailIII/presupuesto-1
Catalog: budget_app/locale/*/LC_MESSAGES/django.po
Languages: ca, eu, gl

source: Puedes escoger el tipo de situación que mejor refleja tu realidad (<a href="#" id="scenario-1">piso pequeño en el casco antiguo</a>, <a href="#" id="scenario-2">piso de nueva construcción</a>, casa unifamiliar <a href="#" id="scenario-3">en el centro</a>, o <a href="#" id="scenario-4">en una urbanización</a>) o modificar cada uno de los elementos de forma independiente.
ca: Pots escollir el tipus de situació que millor reflecteix la teva realitat (<a href="#" id="scenario-1">pis petit al casc antic</a>, <a href="#" id="scenario-2">pis de nova construcció</a>, casa unifamiliar <a href="#" id="scenario-3">al centre</a> o <a href="#" id="scenario-4">en una urbanització</a>) o modificar cadascun dels elements de forma independent.
eu: Zure errealitate hobekien islatzen duen egoera hauta dezakezu (<a href="#" id="scenario-1">alde zaharreko etxe txiki bat</a>, <a href="#" id="scenario-2">etxebizitza berria</a>, familia bakarreko etxea<a href="#" id="scenario-3"> erdigunean</a>, edo <a href="#" id="scenario-4">urbanizazio batean</a>) edo bestela elementu bakoitza banaka egokitu dezakezu.
gl: Podes escoller o tipo de situación que mellor reflicta a túa realidade (<a href="#" id="scenario-1">piso pequeno no casco vello</a>, <a href="#" id="scenario-2">piso de nova construción</a>, casa unifamiliar <a href="#" id="scenario-3">no centro</a>, ou <a href="#" id="scenario-4">nunha urbanización</a>) ou modificar cada un dos elementos de forma independente.

source: Impuestos
ca: Impostos
eu: Zergak
gl: Impostos

source: Inmueble
ca: Immoble
eu: Higiezina
gl: Inmoble

source: Piso de 80 m\u00B2 situado en la zona del mercado
ca: Pis de 80 m\u00B2 situat a la zona del mercat
eu: Merkatuaren inguruan kokatutako 80 m\u00B2-ko pisua
gl: Piso de 80 m\u00B2 sito na zona do mercado

source: Piso de 110 m\u00B2 situado en el centro, nueva construcción
ca: Pis de 110 m\u00B2 situat a la centre, nova construcció
eu: Merkatuaren inguruan kokatutako 110 m\u00B2-ko pisua
gl: Piso de 110 m\u00B2 sito no centro, nova construción

source: Casa unifamiliar adosada en el centro del pueblo
ca: Casa unifamiliar entre mitjeres centre poble
eu: Familia bakarreko ilarako etxea, herrigunean
gl: Casa unifamiliar encostada no centro do pobo

source: Casa unifamiliar aislada en urbanización
ca: Casa unifamiliar aillada urbanització
eu: Familia bakarreko banandutako etxea, urbanizazioa batean
gl: Casa unifamiliar illada en urbanización

source: Vehículo
ca: Vehicle
eu: Ibilgailua

source: Ninguno
ca: Cap
eu: Bat ere ez
gl: Ningún

source: Coche pequeño
ca: Cotxe petit
eu: Auto txiki bat
gl: Coche pequeno

source: Coche mediano/grande
ca: Cotxe mitjà/gran
eu: Auto ertaina/handia

source: Impuesto a vehículos motorizados
ca: Impost a vehicles motoritzats
eu: Motordun ibilgailuen zerga
gl: Imposto a vehículos motorizados

source: Vehículo adicional
ca: Vehicle addicional
eu: Beste ibilgailuak

source: Tasas
ca: Taxes
eu: Tasak
gl: Taxas

source: Unidad familiar
ca: Unitat familiar
eu: Familia-unitatea
gl: Unidade familiar

source: Un adulto y dos menores
ca: Un adult i dos menors
eu: Heldu bat eta bi adingabe
gl: Un adulto e dous menores

source: Dos adultos y dos menores
ca: Dos adults i dos menors
eu: Bi heldu eta bi adingabe
gl: Dous adultos e dous menores

source: Dos adultos jubilados
ca: Dos adults jubilats
eu: Erretiratutako bi heldu
gl: Dous adultos xubilados

source: Familia numerosa
ca: Familia nombrosa
eu: Familia ugaria

source: Tasa de basuras
ca: Taxa d'escombraries
eu: Zaborra biltzeagatiko tasa
gl: Taxa do lixo

source: ¿Tienes un vado?
ca: Tens un gual?
eu: Pasabide bat duzu?
gl: Tes un vao?

source: Sí, comunitario
ca: Sí, comunitari
eu: Bai, komunitatearena
gl: Si, comunitario

source: Sí, privado
ca: Sí, privat
eu: Bai, pribatua
gl: Si, privado

source: Tasa
ca: Taxa
gl: Taxa

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Gobierno de Aragón
eu: Guztira, <strong id="tax-amount-paid"></strong>(e)ko ekarpena egiten diezu Nafarroako aurrekontuei

source: Gasto
ca: Despesa
eu: Gastua

source: ¿Qué significa?
ca: Què significa?
eu: Zer esan nahi du?
gl: Que significa?

source: Busca dentro del glosario
ca: Cerca dins del glossari
eu: Bilatu glosarioan
gl: Procura dentro do glosario

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: Com i en què gasta el Gobierno de Aragón?
eu: Nola eta zertan gastatzen du dirua Nafarroako Gobernuak?

source: Te mostramos de un modo claro cómo se distribuye nuestro presupuesto. De dónde vienen los ingresos y a qué destinamos el gasto
ca: Et mostrem d'una forma clara com es distribueix el nostre pressupost. D'on vénen els ingressos i a què destinem les despeses
eu: Gure aurrekontuaren banaketa modu argi batean azaltzen dizugu. Nondik datozen diru-sarrerak eta zertan gastatzen den dirua
gl: Amosámosche dun modo claro como se distribúe o noso orzamento. De onde veñen os ingresos e a que destinamos o gasto

source: Algunos ejemplos
ca: Alguns exemples
eu: Zenbait adibide
gl: Algúns exemplos

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses del Gobierno de Aragón
eu: Nafarroako Gobernuaren diru-sarreren eta gastuen ideia orokor bat izan dezazun

source: Políticas concretas
ca: Polítiques concretes
eu: Politika zehatzak

source: Educación, protección y bienestar social, cultura... ¿Qué área te interesa?
ca: Educació, protecció i benestar social, cultura... Quina àrea t'interessa?
eu: Hezkuntza, gizarte-babesa eta ongizatea, kultura... zein alor interesatzen zaizu?
gl: Educación, protección e benestar social, cultura... Que área che interesa?

source: Te mostramos en detalle todos las facturas y pagos efectuados por el Ayuntamiento
ca: Et mostrem en detall totes les factures i pagaments efectuats per l'Ajuntament
eu: Udalak egindako faktura eta ordainketa guztien xehetasunak zure eskura jartzen ditugu
gl: Amosámosche en detalle todas as facturas e pagos efectuados polo Concello

source: ¿Y qué aporto yo?
ca: I què aporto jo?
eu: Eta zein da nire ekarpena?
gl: E que achego eu?

source: Te contamos en qué se invierte el dinero que recaudamos de tus impuestos
ca: T'expliquem en què s'inverteix els diners que recaptem dels teus impostos
eu: Zure zergetatik bildutako dirua zertan inbertitzen den azaltzen dizugu
gl: Contámosche en que se inviste o diñeiro que recadamos dos teus impostos

source: Inicio
ca: Inici
eu: Hasiera

source: Aceptar
ca: Acceptar
eu: Ados

source: Nota sobre el cálculo realizado
ca: Nota sobre el càlcul realitzat

source: Total de inversiones y pagos
ca: Total de despeses i pagaments

source: Total gastado
ca: Total gastat

source: Total ingresado
ca: Total ingressat

source: Si quieres continuar usando Internet Explorer
ca: Si vols continuar emprant Internet Explorer

source: puedes instalar el plugin de Google Chrome Frame
ca: pots instal·lar el plugin de Google Chrome Frame

source: en unos minutos
ca: en uns minuts

source: Presupuesto
ca: Pressupost

source: Presupuestados
ca: Pressupostats

source: Ingresos totales
ca: Ingressos totals

source: Gastos totales
ca: Despeses totals

source: Se realiza a través de <strong>impuestos directos</strong> - como el IRPF y el impuesto de sociedades - y de <strong>impuestos indirectos</strong> - el IVA e impuestos sobre el tabaco, el alcohol o la gasolina -.
ca: Es realitza a través <strong>d'impostos directes</strong> - com l'IRPF i l'impost de societats - i <strong>d'impostos indirectes</strong> - l'IVA i impostos sobre el tabac, l'alcohol o la benzina.

source: ¿Cómo se reparte?
ca: Com es reparteix?

source: Una parte del dinero recaudado se queda en la <strong>Administración General del Estado</strong>, mientras que otra parte se transfiere al <strong>Gobierno de Aragón</strong>
ca: Una part dels diners recaptats es queda en <strong>l'Administració General de l'Estat</strong>, mentre que una altra part es transfereix al <strong>Gobierno de Aragón</strong>

source: ¿Quién lo gasta?
ca: Qui ho gasta?
eu: Nork gastatzen du?
gl: Quen o gasta?

source: ¿Cómo se ingresa?
ca: Com s'ingressa?
eu: Nola biltzen da dirua?
gl: Como se ingresa?

source: ¿Quién recauda?
ca: Qui recapta?
eu: Nork biltzen du?
gl: Quen recauda?

source: Cerrar
ca: Tancar
eu: Itxi
gl: Pechar

source: : Clicar para ordenar ascendentemente
ca: : Clicar per ordenar ascendentment

source: : Clicar para ordenar descendentemente
ca: : Clicar per ordenar descendentment

source: Subtotal de capital
eu: Kapitalaren guztizko partziala

source: Gobierno de Aragón
eu: Nafarroako Gobernua

source: Comparativa
eu: Konparatiba

source: Política
eu: Politika

source: Total
eu: Guztizkoa

source: Política de Cookies
eu: Cookieei buruzko politika

source: Política / Programa
eu: Politika / Programa

source: Partidas
eu: Elementuak
gl: Liñas

source: Partida
eu: Elementua
gl: Liña

source: Per-capita (real)
eu: Per capita (erreala)
gl: Per cápita (real)

source: Nota
eu: Oharra

source: Menú principal
eu: Menu nagusia

source: Anterior
eu: Aurrekoa

source: IBI
eu: Higiezinen zerga

source: No
eu: Ez
gl: Non

source: (cap. %(chapter)s)
eu: (%(chapter)s. kap)

source: o
gl: ou
